/* The strings are manually created. They are separate from the 'Localizable.strings' file to */
/* allow us to regenrate that file as needed without touching these strings. */

/* Toolbar Labels */
"Add Controller" = "Ajouter un contrôleur";
"Remove Controller" = "Supprimer le contrôleur";
"Connect" = "Se connecter";
"Disconnect" = "Se déconnecter";

/* Search Box Label */
"Search" = "Rechercher";

/* Job Menu Items */
"Suspend Job" = "Suspendre la tâche";
"Resume Job" = "Reprendre la tâche";
"Restart Job" = "Redémarrer la tâche";
